<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
      <title>Explanation</title>

      
      <!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-164255378-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-164255378-1');
</script>

      

      <link rel="stylesheet" href="https://simon-yung.github.io/website/assets/css/styles.css">
      <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@100;400;700&display=swap" rel="stylesheet">
      <script src="https://simon-yung.github.io/website/assets/js/modal_gallery.js" defer> </script>
      <script src="https://simon-yung.github.io/website/assets/js/share.js" defer> </script>
  </head>
  <body class="text_page_flex">
    
<div class="sidebar">

  <img class="header" src=" https://simon-yung.github.io/website/assets/images/home/logo.png ">

  <div class="sidebar_card">
    <div class="nav_list_box">
  
  

    
      <a href="https://simon-yung.github.io/website/lang=fr/index.html" style="text-decoration: none" 
         class="nav_list"
        >
        &#9679;&nbsp;Home<br>
      </a>
    
      <a href="https://simon-yung.github.io/website/lang=fr/cv.html" style="text-decoration: none" 
         class="nav_list"
        >
        &#9679;&nbsp;Qui Suis-Je ?<br>
      </a>
    
      <a href="https://simon-yung.github.io/website/lang=fr/explanation.html" style="text-decoration: none" 
         class="nav_list_highlight"
        >
        &#9679;&nbsp;Interpr&#xE9;tation<br>
      </a>
    
      <a href="https://simon-yung.github.io/website/lang=fr/galleryTerres.html" style="text-decoration: none" 
         class="nav_list"
        >
        &#9679;&nbsp;Terres <sma>(P&#xE9;lerins - Vers Ailleurs - Animals)</sma><br>
      </a>
    
      <a href="https://simon-yung.github.io/website/lang=fr/galleryInstallations.html" style="text-decoration: none" 
         class="nav_list"
        >
        &#9679;&nbsp;Installations<br>
      </a>
    
      <a href="https://simon-yung.github.io/website/lang=fr/galleryExteriors.html" style="text-decoration: none" 
         class="nav_list"
        >
        &#9679;&nbsp;Ext&#xE9;rieures<br>
      </a>
    
      <a href="https://simon-yung.github.io/website/lang=fr/cv.html#cv" style="text-decoration: none" 
         class="nav_list"
        >
        &#9679;&nbsp;Curriculum<br>
      </a>
    
      <a href="https://simon-yung.github.io/website/lang=fr/cv.html#contact" style="text-decoration: none" 
         class="nav_list"
        >
        &#9679;&nbsp;Contact<br>
      </a>
    

  

    </div>
  </div>

  
   
      <!--<p class="drop_down_button"></p>-->
          <div class="drop_down_box">
      <div class="drop_down_button">&nbsp;&nbsp;&nbsp;Language:</div>
      <div class="drop_down_menu">
        
          
          <a href="https://simon-yung.github.io/website/lang=fr/explanation.html" >&#9679;&nbsp;Fran&#231;ais</a>
          
        
          
          <a href="https://simon-yung.github.io/website/explanation.html" >&#9679;&nbsp;English</a>
          
        
      </div>
    </div>

  <div class="sidebar_card">
    <div style="height:20px"></div>
    <iframe class="news_iframe"
      src="https://simon-yung.github.io/website/news.html">
    </iframe>

  </div>

   <div class="share_page">
    Share this on :<br>
    <a href="https://twitter.com/share?ref_src=twsrc%5Etfw" class="twitter-share-button" data-show-count="false">Tweeter</a><script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>
    <div class="fb-share-button" data-href="https://simon-yung.github.io/website/lang=fr/explanation.html" data-layout="button_count" data-size="small"><a target="_blank" href="https://www.facebook.com/sharer/sharer.php?u=%2F&amp;src=sdkpreparse" class="fb-xfbml-parse-ignore">Facebook</a></div>
    <a data-pin-do="buttonBookmark" href="https://www.pinterest.com/pin/create/button/"></a>
    <script src="https://platform.linkedin.com/in.js" type="text/javascript">lang: en_US</script>
    <script type="IN/Share" data-url="https://simon-yung.github.io/website/lang=fr/explanation.html"></script>
  </div>
 
 </div>
</div>
    
    <div class="main_text">
    <div style="height:30px"></div>

<div class="image_container">
  <img id="1" class="header_img" src=" https://simon-yung.github.io/website/assets/images/explanation/1.jpg" alt="Exposition &#xE0; la Corderie Royale de Rochefort (France) - Photos : Thierry BodinExposition &#xE0; la Corderie Royale de Rochefort (France) - Photos : Thierry Bodin" onclick="openModalGallery(1)" />
  <small class="overlay">Exposition &#xE0; la Corderie Royale de Rochefort (France) - Photos : Thierry Bodin</small>
</div>

<div style="height:30px"></div>

<div>
<img id="13" style="display:none" src=" https://simon-yung.github.io/website/assets/images/explanation/3.jpg " alt="El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev" onclick="openModalGallery(13)" />
<img id="14" style="display:none" src=" https://simon-yung.github.io/website/assets/images/explanation/5.jpg " alt="El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev" onclick="openModalGallery(14)" />
<img id="15" style="display:none" src=" https://simon-yung.github.io/website/assets/images/explanation/7.jpg " alt="El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev" onclick="openModalGallery(15)" />
<img id="16" style="display:none" src=" https://simon-yung.github.io/website/assets/images/explanation/8.jpg " alt="El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev" onclick="openModalGallery(16)" />

  <div class="text_page_flex">
    <div class="image_div">
      <div class="image_container" href="">
        <img id="10" src=" https://simon-yung.github.io/website/assets/images/explanation/4.jpg" alt="Exposition &#xE0; la Corderie Royale de Rochefort (France)  Photos : Thierry Bodin" onclick="openModalGallery(10)" />
        <small class="overlay">Exposition &#xE0; la Corderie Royale de Rochefort (France)  Photos : Thierry Bodin</small>
      </div>
      <div class="image_container" href="">
        <img id="11" src=" https://simon-yung.github.io/website/assets/images/explanation/2.jpg" alt="Exposition &#xE0; la Corderie Royale de Rochefort (France)  Photos : Thierry Bodin" onclick="openModalGallery(11)" />
        <small class="overlay">Exposition &#xE0; la Corderie Royale de Rochefort (France)  Photos : Thierry Bodin</small>
      </div>
      <div class="image_container" href="">
        <img id="12" src=" https://simon-yung.github.io/website/assets/images/explanation/6.jpg" alt="Museum die Zitadelle, Berlin - Photos S. K&#xE4;stner&lt;br&gt;mat&#xE9;riel : fil de fer, grillage, chanvre encoll&#xE9; - taille humaine" onclick="openModalGallery(12)" />
        <small class="overlay">Museum die Zitadelle, Berlin - Photos S. K&#xE4;stner<br />mat&#xE9;riel : fil de fer, grillage, chanvre encoll&#xE9; - taille humaine</small>
      </div>
    </div>
    <div class="text_div">
      <p style="text-align:center"><big>L&#x27;&nbsp;EXILE</big></p>
      <p>
J&#x2019;ai du m&#x2019;en aller, et depuis ce jour je travaille  souvent  le th&#xE8;me de l&#x2019;exile et de la douleur du partir. Pour ne pas partir seule, je me suis invent&#xE9;e des compagnes de route qui n&#x2019;ont ni visage, ni nom, ni nationalit&#xE9;, ni religion : Elles sont de partout et de nulle-part et n&#x2019;appartiennent au regardeur que le temps de la rencontre.
      </p>
      <p>
Ensemble, un jour nous nous sommes mises en route, vieilles, jeunes, seules ou accompagn&#xE9;es, charg&#xE9;es souvent de bagages inutiles et de souvenirs trop lourds. Et depuis nous avan&#xE7;ons, chacune suivant sa qu&#xEA;te ,ou par survie, ou r&#xEA;vant &#xE0; l&#x2019;Eldorado, ou &#xE0; quelque terre promise.
      </p>
      <p>
Quand nous sommes fatigu&#xE9;es, nous dressons des campements de fortunes et en profitons pour ouvrir nos valises et recommencer &#xE0; r&#xE9;ver . Nous croisons et d&#xE9;passons celles qui restent alors m&#xEA;me qu&#x2019;il n&#x2019;y a plus d&#x2019;espoir, celles qui t&#xE9;moigneront. : l&#x2019;histoire n&#x2019;a de cesse de se r&#xE9;p&#xE8;ter, seuls les param&#xE8;tres changent &#x2026;
      </p>
      <p>
Mais un jour bient&#xF4;t nous toucherons notre but &#x2026; sinon &#xE0; quoi cela aurait-il servi de partir ?
      </p>
    </div>
  </div>
</div>

<div style="height:30px"></div>

<div>
  <div class="text_page_flex">
    <div class="image_div">
      <div class="image_container" href="">
        <img id="20" src=" https://simon-yung.github.io/website/assets/images/explanation/10.jpg " alt="Installation et accrochage de dessins, textes et photos retravaill&#xE9;s d&#x27;archives locales.   (Photos : J. Zacherl)" onclick="openModalGallery(20)" />
        <small class="overlay">Museum die Zitadelle, Berlin (All&#xE9;e de sortie): Techniques mixtes Installation et accrochage de dessins, textes et photos retravaill&#xE9;s d&#x27;archives locales. (Photos: J. Zacherl)</small>
      </div>
      <div class="image_container" href="">
        <img id="21" src=" https://simon-yung.github.io/website/assets/images/explanation/11.jpg " alt="Installation et accrochage de dessins, textes et photos retravaill&#xE9;s d&#x27;archives locales.   (Photos : J. Zacherl)" onclick="openModalGallery(21)" />
        <small class="overlay">El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev</small>
      </div>
      <div class="image_container" href="">
        <img id="22" src=" https://simon-yung.github.io/website/assets/images/explanation/12.jpg " alt="Installation et accrochage de dessins, textes et photos retravaill&#xE9;s d&#x27;archives locales.   (Photos : J. Zacherl)" onclick="openModalGallery(22)" />
        <small class="overlay">El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev</small>
      </div>
    </div>
    <div class="text_div">
       <p style="text-align:center"><big>LA&nbsp;M&#xC9;MOIRE</big></p>
       <p>Tous les adultes ont d&#x27;abord &#xE9;t&#xE9; des enfants. Des enfants avec les m&#xEA;mes besoins et n&#xE9;cessit&#xE9;s, les m&#xEA;mes r&#xEA;ves, les m&#xEA;mes peurs et angoisses.</p>
       <p>Transformer la m&#xE9;moire individuelle en m&#xE9;moire collective est l&#x27;essence de ce travail. J&#x27;aime travailler &#xE0; partir de lieu concret et distinctif,  en utilisant son histoire et ses protagonistes ... obligeant ainsi au regardeur de s&#x27;impliquer plus personnellement encore.</p>
    </div>
  </div>
</div>

<div style="height:30px"></div>

<div class="text_page_flex">
  <div class="image_div">
    <div class="image_container" href="">
      <img id="30" src=" https://simon-yung.github.io/website/assets/images/explanation/13.jpg " alt="El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev" onclick="openModalGallery(30)" />
      <small class="overlay">Museum die Zitadelle, Berlin (All&#xE9;e de sortie): Techniques mixtes Installation et accrochage de dessins, textes et photos retravaill&#xE9;s d&#x27;archives locales. (Photos: J. Zacherl)</small>
    </div>
    <div class="image_container" href="">
      <img id="31" src=" https://simon-yung.github.io/website/assets/images/explanation/15.jpg " alt="El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev" onclick="openModalGallery(31)" />
      <small class="overlay">El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev</small>
    </div>
    <div class="image_container" href="">
      <img id="32" src=" https://simon-yung.github.io/website/assets/images/explanation/14.jpg " alt="El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev" onclick="openModalGallery(32)" />
      <small class="overlay">El Refugi anti-aeri de Girona  : sculptures, tournesols secs, textes et dessins &#xE0; la craie sur les murs de ciment. Photo M:Dunev</small>
   </div>
  </div>
  <div class="text_div">
    <p>H&#xE9;l&#xE8;ne Yousse pratique l&#x2019;art d&#x2019;une mani&#xE8;re imp&#xE9;rieuse, sans concession, avec urgence. De cette urgence qui ne permet pas l&#x2019;abandon, qui prend sa source dans l&#x2019;&#xE9;nergie &#xE0; fleur de peau, dans la violence de dire imm&#xE9;diatement ce qui est n&#xE9;cessaire. Sans cette pratique de l&#x2019;art, manipulation de la mati&#xE8;re, il y aurait la solitude, la folie et la mort. Le temps n&#x2019;a pas de temps. Il est tendu face au regard. Tendu dans une douleur insupportable.</p>
    <p>Les premiers personnages sont affaiss&#xE9;s. Ils sont pr&#xE9;sents, tellement pr&#xE9;sents qu&#x2019;ils parlent de l&#x2019;absence, du vide, du d&#xE9;part de la disparition de l&#x2019;&#xEA;tre aim&#xE9;, de sa douceur inoubliable.<br />
    Prostr&#xE9;es, p&#xE9;trifi&#xE9;es saisies dans l&#x27;instant, l&#xE0; sans visage, la peau &#xE9;corch&#xE9;e, &#xE9;cras&#xE9;es par l&#x27;attente. Bonne-femmes de chiffons, poup&#xE9;es de poubelles.</p>
    <p>Peu &#xE0; peu, le vide s&#x2019;est rempli du ciel et les personnages ont pris leur envol, l&#xE9;gers, translucides. Tourn&#xE9;s vers un soleil chaud et jaune. Tels ces indiens qui se jettent dans le vide, tournoyant dans l&#x2019;espace, mais rattach&#xE9;s par ce fil &#xE0; la patte, qui leur rappelle les dures contraintes de la pesanteur.<br />
    H&#xE9;l&#xE8;ne vit avec ses personnages Elle leur parle, elle les touche, les caresse. Ils sont vivants, dans la cuisine ou le salon, accroch&#xE9;s au plafond ou pr&#xE8;s de la chemin&#xE9;e. Ils ont soif d&#x2019;espace, Comme elle le dit tr&#xE8;s bien : &#xAB; avec mes personnages, j&#x2019;ai du ciel entre les mains &#xBB;.</p>
    <small style="text-align:right">JO&#xCB;L CAPELLA &#xE0; l&#x27;occasion du catalogue H&#xC9;L&#xC9;NE YOUSSE, Sales Munipals de Girona</small>
  </div>
</div>

<div style="height:50px"></div>

<p>Le travail d&#x2019;H&#xE9;l&#xE8;ne Yousse se caract&#xE9;rise,  par le fait que la figure humaine soit choisit comme pierre angulaire d&#x2019;une narration sans s&#xE9;quence.<br />Ce que j&#x2019;essaye de d&#xE9;montrer est difficile &#xE0; comprendre pour celui qui n&#x2019;est jamais entr&#xE9; dans un des espaces rempli de ces figures. C&#x2019;est difficile parceque paradoxal et aussi inusuel.</p>
<p>Depuis l&#x2019;apparition du cinema, (et ce aussi bien en peinture qu&#x2019;en sculpture) il parait impossible que les personnages (seul ou en groupe) puissent exister en dehors de sc&#xE9;narios, ou de s&#xE9;quences d&#x2019;histoires. Mais dans les espaces cr&#xE9;&#xE9;s par H&#xE9;l&#xE8;ne Yousse, l&#x2019;insolite est qu&#x2019; alors nous sommes plong&#xE9;s en pleine &#xE8;re du non-s&#xE9;quentiel et des topographies pluridimentionnelles, les figures commencent des textes, sugg&#xE8;rent des ambiances relationnelles et indiquent des intentions, pour finalement, ne rien dire, ne rien faire, ne prendre aucune direction, ne rien concr&#xE9;tiser, en d&#xE9;finitive juste la s&#xE9;mantique du geste r&#xE9;cemment not&#xE9;.</p>
<p>C&#x2019;est paradoxale, mais logique en m&#xEA;me temps. Et contemporain. Car si H&#xE9;l&#xE8;ne Yousse &#xE9;tait tomb&#xE9;e dans le pi&#xE8;ge de mettre en sc&#xE8;ne ses personnage, &#xE7;a fait longtemps qu&#x2019;elle serait rest&#xE9;e dans l&#x2019;espace de l&#x2019;anecdotique, aux limites du sc&#xE9;nographique. Ce qui revient &#xE0; dire qu&#x2019;une fronti&#xE8;re tr&#xE8;s subtile et tr&#xE8;s fragile s&#xE9;pare les figures d&#x2019;H&#xE9;l&#xE8;ne Yousse avec de simples poup&#xE9;es ou manequins, et que cette fronti&#xE8;re se doit &#xE0; la d&#xE9;contextualisation des ambiances qu&#x2019;elle cr&#xE9;&#xE9;es. Chaque fois je suis surprise de constater comment  les individus &#xE9;veill&#xE9;s et inquiets d&#x2019;une g&#xE9;n&#xE9;ration nouvelle, s&#x2019;approprient sans avoir eu besoin de l&#x2019;apprendre et sans aucun discours rationnel, les plus grandes r&#xE9;ussistes des g&#xE9;n&#xE9;rations ant&#xE9;rieures.</p>
<p>Une esp&#xE8;ce de filtration de la culture &#xE0; laquelle certains sujets sont perm&#xE9;ables. C&#x2019;est le cas d&#x2019; H&#xE9;l&#xE8;ne Yousse qui a int&#xE9;gr&#xE9; dans son travail, non seulement la sculpture de Segal, ou les sc&#xE9;nographies de Tadeuz Kantor, mais aussi, et surement d&#x2019;une mani&#xE8;re plus inconsciente, d&#x2019;autres nuances relativement &#xE9;loign&#xE9;es du monde de la cr&#xE9;ation visuelle, tels le d&#xE9;sespoir des personnages de Pirandello &#xE0; la recherche d&#x2019;un contexte, le manque d&#x2019;orientation directionel des personnages de Ionesco, la topographie pluridimensionelle de Pina Bausch (souvenons-nous juste de Barbe Bleue de Bela Bartok) ou du d&#xE9;sordre des espaces de Merz ou de Kurt Scwitters.Il y a quelque chose d&#x2019;eux tous dans l&#x2019;oeuvre d&#x2019;H&#xE9;l&#xE8;ne Yousse, m&#xEA;me si les r&#xE9;f&#xE9;rences ne sont pas strictement univoques. Le croisement d&#x2019;objets symboliques, la gestualit&#xE9; contradictoire des figures mises c&#xF4;te &#xE0; c&#xF4;te, les multiples contextes et sutout le manque de lin&#xE9;arit&#xE9;, contribuent &#xE0; produire cette &#xE9;trange sensation de narrations &#xE9;miett&#xE9;&#xE9;s, de flash.back permanent, de graines d&#x2019;histoires sans aucune ligne s&#xE9;quentielle claire, sans histoire et sans conclusion, surtout sans conclusion.</p>
<p>Avec le temps, H&#xE9;l&#xE8;ne a acqui maestria dans cette strat&#xE9;gie. Dans son installation Partir pr&#xE9;sent&#xE9;e &#xE0; la Nau Coclea, des personnages volontairement d&#xE9;mat&#xE9;rialis&#xE9;s jusqu&#x2019;au charnel (&#xE0; peine une structure de grillage et de la filasse) r&#xE9;cup&#xE8;rent leur condition dans ce monde : extr&#xE8;mement solitaires et isol&#xE9;s, mais pourvus de valises, partageant une fuite, un &#xE9;trange exile.</p>
<p>Dans La Novia, &#xE0; la Chapelle San Nicolau de Girona, s&#x2019;accentue la d&#xE9;connection et la solitude des personnages, bien que le contexte ne pouvait &#xEA;tre ni plus social ni plus gr&#xE9;gaire. Et dans l&#x2019; installation actuelle, elle est arriv&#xE9;e &#xE0; la totale d&#xE9;connection logique. Comme dans le film Tango de Zbgniev Rbzinsky,o&#xF9; les personnages plus que d&#x2019;&#xEA;tre dans un espace temps, en sont ses usagers. Sans jamais se croiser, sans jamais se choquer, dans un contexte d&#xE9;j&#xE0; sans histoire qui nous produit cette grande impression d&#x2019;&#xE9;tranget&#xE9; en m&#xEA;me temps qu&#x2019;une grande complicit&#xE9; m&#xE9;lancolique.</p>
<p>Avec ce travail, H&#xE9;l&#xE8;ne Yousse ferme, &#xE0; mon avis, une &#xE9;tape cr&#xE9;ative, en nous donnant les preuves d&#x2019;une admirable maturit&#xE9;.</p>

<p><small style="text-align:right">CLARA GARI, Directrice de la Nau Coclea : texte pour l'exposition LLAGRIMES DEL SOL, Galerie Senda 292, Barcelone.</small></p>

<!-- The Modalpart -->

<div id="ModalGallery" class="modal">
  <span class="close" onclick="closeModalGallery()">&times;</span>
  <img class="modal_content" id="ImgModal" draggable="false" />
  <div id="Caption"></div>
  <a class="prev" onclick="nextModal(-1)">&#10094;</a>
  <a class="next" onclick="nextModal(+1)">&#10095;</a>
  <a class="info" onclick="toggleInfo()">&nbsp;&nbsp;i&nbsp;&nbsp;</a>
</div>
<p><img id="-1" style="height:0px;width:0px;" src=" https://simon-yung.github.io/website/assets/images/broken.png " alt="something went wrong,&lt;br&gt;please try again." /></p>

    </div>
  </body>
</html>